// © Copyright 2005-2008, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Test przekrzywienia papieru";

TransferringProcessTitle = "Przesyłanie pliku…";
PrintingProcessTitle = "Drukowanie strony testu przekrzywienia…";

NoTestTitle = "Nie można wykonać testu przekrzywienia papieru";
NoTestMsg = "Upewnij się, że drukarka jest podłączona i włączona, a następnie spróbuj ponownie.";

HSDTaskDescription = "Ten test sprawdza, czy papier jest przekrzywiony. Postępuj zgodnie z instrukcjami na wydruku.";
HSDOptionsNote = "Wybierz następujące opcje:";
HSDPaperSizeLabel = "Rozmiar papieru:";
HSDA4LetterOption = "A4/Letter";
HSDA3TabloidOption = "A3/Tabloid";
HSDDuplexerCheckTitle = "Dupleks";
HSDTestButtonTitle = "Test";